{
    "id": "legals",
    "title": "Mentions Légales",
    "intro": "En vigueur au 01/05/2023",
    "content": [
      {
        "title": "ARTICLE 1 - L'EDITEUR",
        "text": [
          "L’édition et la direction de la publication du Site est assurée par Saint-Edward, domiciliée _______________, dont le numéro de téléphone est 0617352987, et l'adresse e-mail peter@h24transports.com.",
          "ci-après l'\"Editeur\"."
        ]
      },
      {
        "title": "ARTICLE 2 - L'HEBERGEUR",
        "text": "L'hébergeur du Site est la société OVH, dont le siège social est situé au 2 RUE KELLERMANN 59100 ROUBAIX , avec le numéro de téléphone : 1007 + adresse mail de contact"
      },
      {
        "title": "ARTICLE 3 - ACCES AU SITE",
        "text": [
          "Le Site est accessible en tout endroit, 7j/7, 24h/24 sauf cas de force majeure, interruption programmée ou non et pouvant découlant d’une nécessité de maintenance.",
          "En cas de modification, interruption ou suspension du Site, l'Editeur ne saurait être tenu responsable."
        ]
      },
      {
        "title": "ARTICLE 4 - COLLECTE DES DONNEES",
        "text": [
          "Le Site assure à l'Utilisateur une collecte et un traitement d'informations personnelles dans le respect de la vie privée conformément à la loi n°78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.",
          "En vertu de la loi Informatique et Libertés, en date du 6 janvier 1978, l'Utilisateur dispose d'un droit d'accès, de rectification, de suppression et d'opposition de ses données personnelles. L'Utilisateur exerce ce droit :",
          "· par mail à l'adresse email contact@h24transports.com.",
          "Toute utilisation, reproduction, diffusion, commercialisation, modification de toute ou partie du Site, sans autorisation de l’Editeur est prohibée et pourra entraînée des actions et poursuites judiciaires telles que notamment prévues par le Code de la propriété intellectuelle et le Code civil."
        ]
      }
    ]
}
